<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title></title>
    <link rel="stylesheet" href="css/static-style.css">
    <link rel="stylesheet" href="css/app-user-order.css">
    <link rel="stylesheet" href="css/app-user-footer.css">
</head>
<body>
    <div id="container">
        <main>
            <div class="title">
                <!-- 21.11.29  폰트 수정-->
                <h2>아동돌봄신청</h2>
            </div>
            <div id="boxContainer_child">
                <div class="textBox">
                    <span>
                        <p></p>
                        1) 마포자람은 어떤 곳인가요?
                        <p></p>
                        마포자람은 방과후 초등학생들이 맘편히 쉬고 학교과제를 수행할 수 있는 편안한 돌봄공간입니다. 
                        <br>
                        돌봄 선생님들이 상주하여 아동의 일상적인 학습과 생활지도를 병행하며, 전문 교육프로그램을 제공하고 있습니다.  
                        <br>
                        <p></p>
                        2) 어디에 있나요?
                        <p></p>
                        마포구 상암동에 있는 상암초등학교 정문 바로 옆 골목에 있습니다. 
                        <p></p>
                        3) 잠깐만 이용해도 되나요?
                        <p></p>
                        네. 가능합니다. 예약완료 및 돌봄쿠폰 구매확인 후, 이용 가능합니다. 
                        1시간 단위 이용이며 10분이상 초과시 1시간으로 체크합니다.
                        <p></p>
                        4) 방학 때 급식도 가능한가요?
                        <p></p>
                        급식은 매일 신청인원이 5명 이상인 경우, 방학중에만 가능합니다. 
                        현재는 코로나 19 거리두기 단계 격상으로 운영되지 못하고 있습니다. (개별도시락 지참은 가능)
                        <p></p>
                        5) 간식이 제공되나요? 
                        <p></p>
                        네. 매월 간식 식단표가 제공됩니다. 
                        간식 신청은 예약할 때 간식신청여부를 입력하시면 됩니다.
                        비용은 쿠폰 2회 사용료(3,000)와 같습니다.
                        간식 공급은 재료에 따라 변동 될 수 있습니다. 
                        ※ 급간식 이용시, 방역수칙에 따라 학생간 거리를 두고, 가림막을 설치하여 급간식지도를 합니다.
                        <p></p>
                        6) 특별한 프로그램이 있나요?
                        <p></p>
                        2021년 기준으로 독서하브루타수업, 중국어수업, 역사수업, 창의미술수업, 3D펜 수업이 진행되었습니다. (2022년 수업은 재편성될 수 있습니다)
                        <p></p>
                        <p></p>
                        7) 선생님은 어떤 분들이고 몇 명인가요?
                        마포자람 선생님들은 아동교육경험과 노하우가 오래된 전문교육 선생님들입니다. 오전돌봄 선생님 1명, 오후돌봄 선생님 1명, 매니저 선생님 1명 총 3분이 계시며, 프로그램 선생님은 과목별로 따로 계십니다. 
                        <p></p>
                        8) 원격수업 지도가 가능한가요? 방학 중 오전돌봄이 가능한지 궁금해요.
                        <p></p>
                        학기 중 원격수업 시 등원예약하면 오전에 원격수업 접속과 수업참여 지도가 가능합니다. 
                        방학기간 중엔 매일 오전돌봄이 가능합니다. 
                        <p></p>
                        9) 환불절차는 어떻게 되나요?
                        <p></p>
                        환불조건이 성립된 경우, 환불을 신청할 수 있습니다. 마포자람(070-7730-0771)으로 환불신청해 주세요. 환불신청서 작성후, 통장사본을 보내주시면 해당계좌로 환불해 드립니다. 
                        <p></p>
                        10) 위생상 안전한지 궁금합니다. 
                        <p></p>
                        코로나 예방수칙 기준을 엄격히 따르고 있습니다. 등하원시 온도체크, 손씻기, 마스크쓰기 생활화는 필수이며, 놀이전후로 손소독제 사용지도를 합니다. 매일 아침/급간식/저녁 소독제를 이용한 공간청소를 진행합니다.     
                        <p></p>
                        11) 사고발생시 보험이 적용되나요?
                        <p></p>
                        사고발생시 보험 처리가 가능합니다. (삼성비지니스 패키지보험 가입)
                    </span>
                </div>
                <div class="selectBox">
                    <button class="selectButton" type="button" onclick="location.href='app-user-order-child-list-nouse'">
                        <p>신청하기</p>
                    </button>
                </div>
            </div>
        </main>
        <footer>
            <nav id ="navBar">
                <div class="navButton" onclick="location.href='app-user-main'">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M2 13L11.293 3.707C11.6835 3.31662 12.3165 3.31662 12.707 3.707L22 13H20V21C20 21.5523 19.5523 22 19 22H14V15H10V22H5C4.44772 22 4 21.5523 4 21V13H2Z" fill="#2E3A59"/>
                    </svg>
                    <span>홈</span>   
                </div>
                <div class="navButton" onclick="location.href='app-user-biz'">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M19 19H13V13H19V19ZM11 19H5V13H11V19ZM19 11H13V5H19V11ZM11 11H5V5H11V11Z" fill="#2E3A59"/>
                    </svg>
                    <span>사업소개</span>    
                </div>
                <div class="navButton" class="box" onclick="location.href='app-user-order'">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M19 22H5C3.89543 22 3 21.1046 3 20V6C3 4.89543 3.89543 4 5 4H7V2H9V4H15V2H17V4H19C20.1046 4 21 4.89543 21 6V20C21 21.1046 20.1046 22 19 22ZM5 10V20H19V10H5ZM5 6V8H19V6H5ZM13 18H11V16H9V14H11V12H13V14H15V16H13V18Z" fill="#2E3A59"/>
                    </svg>
                    <span>돌봄신청</span>    
                </div>
                <div class="navButton" class="box" onclick="location.href='app-user-info'">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M12 22C10.4881 22.0043 8.99522 21.6622 7.636 21C7.13855 20.758 6.66193 20.4754 6.211 20.155L6.074 20.055C4.83382 19.1396 3.81987 17.9522 3.11 16.584C2.37574 15.1679 1.99491 13.5952 1.99995 12C1.99995 6.47715 6.47715 2 12 2C17.5228 2 22 6.47715 22 12C22.005 13.5944 21.6246 15.1664 20.891 16.582C20.1821 17.9494 19.1696 19.1364 17.931 20.052C17.4638 20.394 16.9679 20.6951 16.449 20.952L16.369 20.992C15.0089 21.6577 13.5143 22.0026 12 22ZM12 17C10.5015 16.9971 9.12766 17.834 8.443 19.167C10.6844 20.2772 13.3156 20.2772 15.557 19.167V19.162C14.8715 17.8305 13.4976 16.9954 12 17ZM12 15C14.1661 15.0028 16.1634 16.1701 17.229 18.056L17.244 18.043L17.258 18.031L17.241 18.046L17.231 18.054C19.76 15.8691 20.6643 12.3423 19.4986 9.21011C18.333 6.07788 15.3431 4.00032 12.001 4.00032C8.65891 4.00032 5.66899 6.07788 4.50335 9.21011C3.33771 12.3423 4.242 15.8691 6.771 18.054C7.83726 16.169 9.83436 15.0026 12 15ZM12 14C9.79086 14 8 12.2091 8 10C8 7.79086 9.79086 6 12 6C14.2091 6 16 7.79086 16 10C16 11.0609 15.5786 12.0783 14.8284 12.8284C14.0783 13.5786 13.0609 14 12 14ZM12 8C10.8954 8 10 8.89543 10 10C10 11.1046 10.8954 12 12 12C13.1046 12 14 11.1046 14 10C14 8.89543 13.1046 8 12 8Z" fill="#2E3A59"/>
                    </svg>
                    <span>내정보</span>    
                </div>
            </nav>
        </footer>
    </div>
</body>
</html>